brew "ansible"
brew "asdf"
brew "bat"
brew "duckdb"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "gobuster"
brew "htop"
brew "jq"
brew "neovim"
brew "nmap"
brew "podman"
brew "prettyping"
brew "tmux"
brew "uv"
